const CURRENCY_LIST = `
Доллар США (USD)

Евро (EUR)

Российский рубль (RUB)

Юань (CNY)

Фунт стерлингов (GBP)

Дирхам (ОАЭ) (AED)

Австралийский доллар (AUD)

Азербайджанский манат (AZN)

Армянский драм (AMD)

Бат (THB)

Белорусский рубль (BYN)

Бразильский реал (BRL)

Вона (KRW)

Гонконгский доллар (HKD)

Гривна (UAH)

Датская крона (DKK)

Злотый (PLN)

Иена (JPY)

Индийская рупия (INR)

Иранский риал (IRR)

Канадский доллар (CAD)

Кувейтский динар (KWD)

Лари (GEL)

Малайзийский ринггит (MYR)

Мексиканское песо (MXN)

Молдавский лей (MDL)

Норвежская крона (NOK)

Рэнд (ZAR)

Саудовский риял (SAR)

СДР (XDR)

Сингапурский доллар (SGD)

Сом (KGS)

Сомони (TJS)

Турецкая лира (TRY)

Узбекский сум (UZS)

Форинт (HUF)

Чешская крона (CZK)

Шведская крона (SEK)

Швейцарский франк (CHF)
`;

module.exports = CURRENCY_LIST;